
TOKEN = '5752134323:AAGUpLrf-ugju9m7V1wUAJuDkHQTdggqQs4'
no = 'Уроков нет❌'
pn = """
Понедельник-1
1. История Узб🇺🇿🪧
2. Физ-ра⚽️
3. Алгебра🎯
4. Узб. Язык📖
5. География🌍🗺
6. ДНП🛡🪖"""

vt = """
Вторник-2
1. Англ. Язык 💂
2. Информатика 💻
3. Геометрия📐
4. Родной язык✒️
5. ОГП⚖️"""
sr = """

Среда-3
1. Английский язык💂
2. Химия🧪
3. Алгебра🎯
4. Узбекский язык📖
5. Физика💡 """

cht = """
Четверг-4
1. История всемир.🌐🪧
2. Английский язык💂
3. Геометрия📐
4. Литература📝
5. Информатика 💻 """

pt = """
Пятница-5
1. Класс. Час🎓
2. Алгебра🎯
3. Узбекский язык📖
4. Биология🍀
5. Физ-ра🏀
6. Воспитание🎭"""

sb = """
Суббота-6
1. География🌍🗺
2. Химия🧪
3. Литература📝
4. Физика💡
5. Биология🍀"""

MAKTAB = """Вы проснулись рано утром.
Не хотите идти на учёбу?
Тогда зайдите в интернет и поищите своё имя в списке миллиардеров...
Его там нет ?!
ТОГДА ПОСПЕШИТЕ НА УЧЁБУ !!!"""
